{
  "lang": "en",
  "h1_1": "Frequently Asked Questions ",
  "h5_1": "When will vaccines against COVID-19 be available in my country?",
  "p_1": "Editor’s note: So you’ve gotten your coronavirus vaccine, waited the two weeks for your immune system to respond to the shot and are now fully vaccinated. Does this mean you can make your way through the world like the old days without fear of spreading the virus? Deborah Fuller is a microbiologist at the University of Washington working on coronavirus vaccines. She explains what the science shows about transmission post-vaccination – and whether new variants could change this equation.",
  "h5_2": "Which vaccine should I get? Which one is the best?",
  "p_2": " PAHO encourages people to get vaccinated against COVID-19 with whichever vaccine is offered to them by their national health authorities when they are eligible.\n      For more information on the different vaccines please visit:",
  "ul1": {
    "li1": "Different types of COVID-19 vaccines ",
    "li2": "COVID-19 vaccine tracker (vaccines in use)",
    "li3": "WHO Target Product Profiles for COVID-19 Vaccines"
  },
  "h5_3": "How do mRNA vaccines work? Are they new?",
  "p_3": " mRNA vaccines provide instructions to our bodies for them to produce a small part of the virus, that in turn, our immune system will react to protect us. These vaccines are new but not unknown. Researchers have been studying and working with them for decades for other diseases like flu and Zika.",
  "h5_4": "Are mRNA vaccines safe?",
  "p_4": "mRNA vaccines are being held to the same rigorous safety standards as all other vaccines. Vaccines are not approved or rolled out for use in the general population until the safety data has been thoroughly reviewed by regulatory agencies and WHO.",
  "h5_5": "Is it better to get COVID-19 naturally than to get vaccinated against it?",
  "p_5": "No. Vaccines build immunity without the damaging effects that COVID-19 can have, including long-term effects and death. Allowing the disease to spread until herd immunity is reached could cause millions of deaths and even more people living with the long-term effects of the virus.",
  "h5_6": "How long does the immunity given by the COVID-19 vaccine last?",
  "p_6": "As of January 2021, there are still many unknowns for most of the COVID-19 candidate vaccines being developed. Of those vaccines that have been granted Emergency Use Authorizations, we still do not know how long the vaccines´ protection lasts. This question and others will be answered in the coming months, as the vaccines are further studied.",
  "h5_7": "Will COVID-19 vaccination be required every year?",
  "p_7": "To date, research has continued to determine the duration of immunity (protection) provided by the COVID-19 vaccines that are available. Additionally, the protection of the vaccines against the new SARS-CoV-2 variants continues to be studies. We will have the answer to this and other questions as we have more studies in the vaccinated populations that will determine whether annual vaccinations or vaccinations at different periods will be necessary.",
  "h5_8": "Can different COVID-19 vaccines be used in the same country?",
  "p_8": " Yes, it is possible. In fact, it is possible that a country may need to use vaccines from different platforms or manufacturers. For this reason, PAHO/WHO has recommended strengthening the immunization registration systems, as this is key to keep track of the type of vaccine received by each person and to follow up on when the second dose is administered. PAHO also suggests that everyone who is vaccinated keeps their vaccination card.",
  "h5_9": "How will the COVID-19 vaccination campaign be synchronized with the annual influenza campaigns?",
  "p_9": "PAHO/WHO recommends that COVID-19 vaccines not be administered at the same time as other vaccines, including influenza vaccines. They should be separated by a period of at least 14 days. This recommendation may change as more evidence becomes available.<br>\n\n      All countries should continue routine immunization programs during the pandemic, including influenza vaccination in countries that have introduced this vaccine - especially in at-risk populations."
}
